Repository: pixolin/frontendselector
Catalog: languages/fes-*.po
Languages: de_de

source: Color One
de_de: Farbe eins

source: Color Two
de_de: Farbe zwei

source: Color Three
de_de: Farbe drei

source: CSS Class
de_de: CSS-Klasse

source: Provide the CSS class of the background you want to change.
de_de: Gib die CSS-Klasse des Hintergrunds an, den du ändern möchtest.

source: Button Size
de_de: Button-Größe

source: How large should the selector buttons be?
de_de: Wie groß sollten die Auswahl-Buttons sein?

source: Display buttons with shadow?
de_de: Buttons mit einem Schatten darstellen?

source: Enter the colors users can select
de_de: Gib die Farben ein, die Besucher wählen können.

source: Adds buttons to the sidebar to let user select background color.
de_de: Fügt zur Sidebar Buttons hinzu, mit denen der Benutzer die Hintergrundfarbe wählen kann.

source: New title
de_de: Neuer Titel

source: Title:
de_de: Titel:
